/* 
  Localizable.strings
  iFLYKit

  Created by apple on 2022/10/8.
  
*/
"cn_lang_name" = "普通话";
"en_lang_name" = "英语";
"cn_x_en_lang_name" = "中英混合";
"cn_xinanese_sc_lang_name" = "四川话";
"cn_cantonese_lang_name" = "粤语";
"cn_xinanese_cq_lang_name" = "重庆话";
"cn_henanese_lang_name" = "河南话";
"cn_xinanese_gz_lang_name" = "贵州话";
"cn_xinanese_yn_lang_name" = "云南话";

"cn_hebei_lang_name" = "河北话";
"cn_dongbei_lang_name" = "东北话";
"cn_tianjin_lang_name" = "天津话";
"cn_gansu_lang_name" = "甘肃话";
"cn_shandong_lang_name" = "山东话";
"cn_taiyuan_lang_name" = "太原话";
"jp_lang_name" = "日语";
"ko_lang_name" = "韩语";
"fr_lang_name" = "法语";
"ru_lang_name" = "俄语";
"es_lang_name" = "西班牙语";
"de_lang_name" = "德语";
"it_lang_name" = "意大利语";

"domain_normal" = "通用";
"domain_court" = "法律";
"domain_edu" = "教育";
"domain_finance" = "金融";
"domain_medical" = "医疗";
"domain_tech" = "科技";
"domain_gov" = "政府";
"domain_company" = "企业";
"domain_ecom" = "电商";
"domain_life" = "生活";
